<?php

addReview(
    'Александр Манаков',
    'Николай, спасибо, всё круто)) прошёл обучение по директу и адвордс, теперь всё понимаю и сам творю свою рекламу))',
    '/imgs/collback/1.png'
);

addReview(
    'Рустам Батцель',
    'Проходил обучение у Николая, очень понравилось узнал много нового и многому научился. Мне было все
                    понятно рассказано и на все вопросы я получил корректные ответы. Рекомендую, учитесь, развивайтесь
                    всем удачи.',
    '/imgs/collback/2.png'
);

addReview(
    'Алёна Дьяконова',
    'Спасибо за настройку Директа и Adwords для сайта! Уже в первые три дня получили несколько заявок с
                    разных регионов России! 👍',
    '/imgs/collback/3.png'
);